[
  {
    "id": 1,
    "name": "崔公窑",
    "p": [
      "崔公窑 明嘉靖、隆庆年间，景德镇著名民间瓷窑。善仿宣德、成化朝瓷器，其青花器为民窑之冠，惟盏式较宣德、成化两窑原样略大，精好则相同。",
      "江西景德镇崔国懋创建的民间瓷窑。根据《景德镇陶录》纪载：崔公窑瓷多仿宣德窑、成化窑遗法制造瓷器，“当时以为盛，号其器曰‘崔公窑瓷’，四方争售……为民窑之冠”。",
      "崔公窑制造的瓷盏较宣德、成化两窑为大，而精美程度比美宣德、成化两窑；所制青花彩色瓷器和宣德、成化两窑相同。今江西省景德镇市。"
    ],
    "image": [
      "20140907142733-257227932.jpg",
      "20140907142636-1325698452.jpg",
      "20140907142550-1448780892.jpg",
      "20140907142505-860331888.jpg"
    ]
  },
  {
    "id": 2,
    "name": "厂官窑",
    "p": [
      "厂官窑：其名始于明代。",
      "所指有二：(1)北京西郊门头沟之琉璃窑，可能为《南窑笔记》所称直隶厂窑。烧制专供御用和宫廷建筑用的砖瓦、大件器物及偶像。釉有黄、绿、蓝、紫等色。清乾隆时烧于北京之琉璃厂，一般仍称“厂官窑”。",
      "(2)景德镇之御窑厂，可能由于仿制直隶厂官器，故沿袭其旧称，亦称为厂官窑。景德镇仿厂官窑，只仿烧鳝鱼黄、蛇皮绿、黄斑点三种釉色。"
    ],
    "image": [
      "20140827110515-1534076544.jpg",
      "20140827110326-555978228.jpg",
      "20140827105657-755544192.jpg",
      "20140827105511-1450313436.jpg"
    ]
  },
  {
    "id": 3,
    "name": "龙江窑",
    "p": [
      "龙江窑　 或称大龙缸窑。缸窑，是明代官窑之一。窑场也在景德镇。",
      "龙缸窑专烧大缸，因缸上多画云龙，故统称龙缸。明代初年有龙缸大窑三十二座，后因青窑数量少，龙缸窑空闲，将其中的十六座改砌为青窑，仍存十六座烧龙缸。",
      "烧制龙缸的工艺较特殊，烧时要先溜火达七昼夜。溜火时火力缓小，起初缓缓起火，使水汽渐干渐热；然后紧火烧二昼夜，到缸匣红而复白，前后皆明亮时，方可止火 封门。待过十日窑内冷却后，方开窑。所烧之器有青双云龙宝相花缸，青双云龙缸，青双云龙莲瓣大缸，青花白瓷缸，青龙四环戏潮水大缸等种类。"
    ],
    "image": [
      "20140906095458-949602576.jpg",
      "20140906095514-33045480.jpg",
      "20140906100335-315943524.jpg",
      "20140906100344-518526684.jpg"
    ]
  },
  {
    "id": 4,
    "name": "蛤蟆窑",
    "p": ["蛤蟆窑通称小南窑，明代中期以后，出现了“官民竞市”、“官搭民烧”的情况，民窑之间竞争也很激烈，而且“官搭民烧”制度的出现，极尽压榨之能事，使民窑凋敝不堪。民窑在这种情况下，只有灵活多变，品种求新、求美，以求生存，当时所谓“官窑器精，民窑器杂”也就是这个原因。尽管“民窑器杂”，但是有一种小而全的窑，在当时却颇名气，为景德镇小南街的小南窑。这个“小南”的涵义，不是指一个窑，而是指该地区同一窑制，同一生产品种而言。小南窑形制较小，如蛙状，当时称“蛤蟆窑”。所造日用品，器粗整，土坯黄，体薄而坚，适合于日用。小碗一式，仿宣德，色白而青。有青花、蓝花略散晕如雍青，花有兰朵(多散花)竹叶及折枝花鸟诸种。碗口描一二青圈而不画花者，称白饭器，也称“蓝边碗”。另有一种渣胎碗，花纹简单，正合乎大量生产原则。近年江南区明代坟墓中经常发现青花饭碗，多用成弘淡青，削底亦如成弘时，花多逸笔草草，活泼有生气，部分生产与小南窑关系密切，或即属于小南窑。"],
    "image": ["20140905101301-167334648.jpg",
    "20140905102054-63696360.jpg",
    "20140905102918-350282088.jpg",
    "20140905101509-1418082120.jpg"]

  },
  {
    "id": 5,
    "name": "壶公窑",
    "p": [
      "壶公窑 　明代景德镇著名民窑之一。万历年间浮梁人吴昊十九所烧，故名。又称昊十九，旧传姓昊，别号十九。近年，江西都昌县境明墓出土“吴昊十’青花圆形瓷墓志，可推知吴为即吴昊十九，十九是排行，与吴昊十属兄弟辈。壶公窑善制“流霞盏”及‘卵幕杯’薄胎细瓷，并精制淡青釉壶类，釉色如官窑、哥窑而无纹片；且能仿宜兴紫砂色壶。善仿永乐、宣德和成化瓷器，精美逼真。所作卵幕杯和流霞盏等，最为著名。故宫博物院有他作的娇黄釉凸雕九龙流霞小方盂盏，精致美观。"
    ],
    "image": [
      "20140907152802-982839624.jpg",
      "20140907152739-1554574320.jpg",
      "20140907152646-1478904960.jpg",
      "20140907152712-982264920.jpg"
    ]
  },
  {
    "id": 6,
    "name": "湖田窑",
    "p": [
      "湖田窑 　在江西景德镇东南的湖田村，故名。瓷器始烧于五代，终于明。为景德镇著名窑场。《陶记》，《南窑笔记》，《景德镇陶录》等文献均有该窑场的记载，有六百余年历史。",
      "五代时主要烧造灰胎青瓷和白胎白瓷两种，入宋以后，创烧了著名的青白瓷，俗称“影青”。至南宋后期，釉色有白、青两种，较之以前光泽度减弱，透明度也有所降低。元后期的主要产品是卵白釉制品，即所谓“枢府器”；还创制了釉里红，青花等新品种，并逐步成为青花的重要产地。明代只见青花和白瓷二种。青花多以“苏麻离青”为彩料，稍早的以大盘为主，纹饰繁缛华丽，多有蓝地白花，较晚的以高足杯，折腰碗，小酒杯为多，纹饰简洁，疏朗。",
      "湖田窑烧制的青白釉，有一个明显的特征，釉汁在焙烧时因粘度小而易薄处泛白，积釉处带水绿色；釉面的光泽度强，釉层透面度强；釉中气泡大而疏，北宋早期的釉色多带微黄，绝大多数都是具有晶莹碧透，色质如玉的外观效果。青白瓷器物品种除简单生活用品外，还有注壶，注碗，瓶，炉，茶托，油盒，瓷雕等。刻花大都采用一边深一边浅的刀法，即所谓的“半刀泥”刻成，线条简洁流畅，形象生动有趣，形成了景德镇窑的刻花方法。",
      "纹饰题材以牡丹、篦菊纹，飞凤，莲荷，水波纹为多。湖田窑产品也是当时外销瓷的主要生产基地，菲律宾，伊朗，土耳其等国都有这类瓷器出土。"
    ],
    "image": [
      "20140905110545-706742244.jpg",
      "20140905111133-1274214552.jpg",
      "20140905111419-263980704.jpg",
      "20140905110919-1361138532.jpg"
    ]
  },
  {
    "id": 7,
    "name": "军窑",
    "p": [
      "军窑是凡在军籍的，在景德镇的瓷窑，就叫军窑，与民窑性质大致相同。浮梁县志陶政编（物产志）就有“除见厂役官匠窑座外，诸凡‘军’，‘民’新旧窑座”一语，可为证明。景德镇为什么有“军窑”呢？原来在元代末年。农民纷纷起来革命，有位都昌人于光，带领都昌农民占据了景德镇附近各县，于光把景德镇的珠山作为大本营。后来于光归附了朱元璋，朱元璋用调虎离山之计，把于光个人调往西北去负责军事，他的部下仍留在镇。他们在明朝都已入了军籍，不回都昌，就在景德镇营窑业，所以有“军窑”之名。"

    ],
    "image": [
      "20140903094137-963443364.jpg",
      "20140903094519-517856196.jpg",
      "20140903094415-143005512.jpg",
      "20140903094254-1427564736.jpg"
    ]
  },
  {
    "id": 8,
    "name": "柳家湾窑",
    "p": [
      "柳家湾窑 　在江西景德镇东南二十公里的寿安乡杨家湾村，故名。为景德镇古窑场之一。瓷器烧制在北宋中、晚期。",
      "器物以碗、杯、盏等日用品为大宗，盏、碗均为敝口，圈足；杯为直口，喇叭状高足。还有直口注壶和高圈足的盏托。",
      "器型规整，器壁平薄可以透光；胎骨坚致细密，釉面滋润，釉层有透明感；釉色多呈淡青，也有湖绿、粉青、浅绿、米黄等色。清亮光洁，幽倩雅淡。有的釉面作开片，纹理均匀细密，多为素色器。"
    ],
    "image": [
      "20140903100051-102201528.jpg",
      "20140903100148-757268304.jpg",
      "20140903100519-756166788.jpg",
      "20140903100255-561294240.jpg"
    ]
  },
  {
    "id": 9,
    "name": "郎窑",
    "p": [
      "郎窑　 清代康熙后期景德镇官窑。康熙四十四年到五十一年（1705—1712），江西巡抚郎廷极在景德镇督造瓷器，故名。釉色以宝石红、宝石蓝、宝石绿最佳，宝石红有“郎窑红”之称。法国人称“牛血红”。",
      "在红釉中最杰出。洒蓝和霁蓝瓷，再上一道极薄釉子，然后加绘金花金彩，华丽静穆，匠心独运。素三彩创于此时。青花和斗彩也很有名。 　　",
      "清初郎廷极所监督的江西景德镇窑及其所督造的瓷器之代称。其瓷器仿古暗合，摹仿明永乐、宣德红釉烧制，釉水颜色，桔皮傻眼几可乱真，款字也酷肖，极难辨识。刘廷玑《在园杂记》谈及此事，事距郎廷极督造瓷器时间很近，极可能系刘所目睹。",
      "在今江西省景德镇的御窑厂，世人因以督选官郎廷极之名而称其为郎窑。是清代康熙四十四年至五十一年的官窑，为宫廷烧造瓷器。品种有：郎窑红釉、绿郎窑、郎窑兰釉及描金、郎窑青花、郎窑五彩等。器型有观音樽、荸荠瓶、油槌瓶、胆瓶、双耳瓶、天球瓶、花觚、奓斗、洗、炉、合、水盂、碗、盘等。郎窑仿烧明代宣德、成化年的器物也非常成功，有“与真无二”之说。还开创了在素胎上施黄、绿、茄紫三色的素三彩，而外不罩釉。",
      "郎窑的最大成就是高温铜红釉的烧制成功，把早在200多年前明代中期就失传的高温铜红釉烧造技术又恢复起来。"
    ],
    "image": [
      "20140903111024-1048164312.jpg",
      "20140903111024-1048164312.jpg",
      "20140903111024-1048164312.jpg",
      "20140903111024-1048164312.jpg"
    ]
  },
  {
    "id": 10,
    "name": "马蹄窑",
    "p": [
      "马蹄窑：马蹄窑与葫芦窑是景德镇湖田窑系中遗址的两种特殊的瓷窑，在明代生产芒口瓷。",
      "其形状方中带圆，下部大，上部小，很象马蹄下部的蹄甲。马蹄窑建造简单，投资少，窑炉较小，利于产品更新换代，有灵活求变，适应市场的优点。",
      "在景德镇湖田窑遗址，1977年清理。在乌泥顶发现马蹄窑(见图2—16)，该窑为半倒焰式窑，长2．95米、宽2．5米—2．7米，坡度12．5°，东壁与后壁残高2．3米，有烟道6个，后烟室1个。该窑可烧瓷碗2000只左右。印证明嘉靖年间刊刻的王宗沐的《江西大志》“陶书”，其形制与王书所记之“青窑”相似。"
    ],
    "image": [
      "20140903112735-938731092.jpg",
      "20140903112445-968807268.jpg",
      "20140903112324-643237452.jpg",
      "20140903112544-18917340.jpg"
    ]
  },
  {
    "id": 11,
    "name": "石虎湾窑",
    "p": [
      "石虎湾窑 　在景德镇附近的石虎湾，故名。是景德镇一处五代古窑场。烧造青瓷与白瓷。青瓷一般胎骨较厚，呈灰色，釉色青中带黄，人称蟹壳青；釉层极薄，有极细的纹片。白瓷胎土纯白，釉色洁白。所造器物有壶、盆、水孟、盘、碗、洗等。盘底宽边，迭烧而成，宽边上有支烧的痕迹；盘心里也有支烧的遗迹，底心有釉。入宋后改烧青白瓷。"
    ],
    "image": [
      "20140910155812-1041842568.jpg",
      "20140910155910-1136429268.jpg",
      "20140910160001-952763448.jpg",
      "20140910160114-1399404240.jpg"
    ]
  },
  {
    "id": 12,
    "name": "小南窑",
    "p": [
      "小南窑 　瓷器烧制于明代。在景德镇小南街，故名。",
      "以烧造民间实用的青花瓷碗为主,质较粗,但体薄而坚固耐用。其图案装饰仅兰朵、竹叶两种，也有的只在碗口描一二青圈者，称白饭碗。且仿烧宋代白瓷碗。其烧造所用的窑较小，形如伏蛙，称虾蟆窑。"
    ],
    "image": [
      "20140826170005-1046535984.jpg",
      "20140826165953-2203032.jpg",
      "20140826165935-75860928.jpg",
      "20140826170016-579684768.jpg"
    ]
  },
  {
    "id": 13,
    "name": "御土窑",
    "p": [
      "元代景德镇烧造贡瓷之窑。见于元孔齐《至丘直记》“饶州御土”条云，“饶州御土，其色白如粉垩，每岁差官监造器皿以贡，谓之御土窑。烧罢即封土不敢私也，或有贡余上作盘、盂、碗、碟、壶、注、怀、盏之类，白而莹色可爱，底色未着油药处，犹如白粉，甚雅薄难爱护，世亦难得佳者。",
      "元世祖中统元年，以这种神秘瓷土为原料生产的陶瓷器颇受皇家欢迎，并为朝迁所垄断，成为专门烧造皇家御用器皿的专用土，被封为“御土”。"
    ],
    "image": [
      "20140904153741-268195200.jpg",
      "20140904153712-49903464.jpg",
      "20140904153647-79117584.jpg",
      "20140904153753-973069656.jpg"
    ]
  },
  {
    "id": 14,
    "name": "永乐窑",
    "p": [
      "永乐窑　　明永乐（1403—1424）时景德镇官窑。制瓷工艺在元瓷基础上有很多创新。胎质细腻润滑，色洁白。厚胎较多，而以脱胎素白器名传于世。器物造型以优美俊秀、厚薄适度为特点。大件器皿较少，圈足较低矮。著名典型器物有压手杯、僧帽壶等。压手杯坦口折腰，沙足滑底，中心画双狮滚球，球内有“大明永乐制”或“永乐年制”小篆。色釉以甜白、鲜红、翠青等最著名。甜白釉质洁白、温润如玉、肥厚如脂；翠青釉薄而匀，色泽近于粉青，可与龙泉上品媲美。另有“影青”器，胎极薄，暗刻龙纹，表里均可映见，花纹微现青色，成就也很大。永乐窑装饰手法多样，有刻花、印花、划花、青花、青花加金彩、里印外刻等，并新创彩锥拱样。"

    ],
    "image": [
      "20140907155821-330646368.jpg",
      "20140907155813-1561135524.jpg",
      "20140907155805-15277548.jpg",
      "20140907155756-1012676340.jpg"
    ]
  },
  {
    "id": 15,
    "name": "周窑",
    "p": [
      "周窑 　窑以人称，以窑工周丹泉之名而称之。为明代景德镇著名民窑之一。",
      "据记载，明隆庆、万历年间，苏州人周丹泉来景德镇烧造瓷器，为当时著名烧瓷高手，人称“周窑”或“周公窑”。他以善仿古瓷著称，“每一名品出，四方竞重购之。所仿定鼎、文王鼎炉与兽面戟耳彝，皆逼真无双千金争市。”",
      "周窑又能烧制陶印文具、辟邪、龟象、瓦钮等，都用火花，“而成色如白定，其文亦古”很受欢迎。"
    ],
    "image": [
      "20140907160439-1265546100.jpg",
      "20140907160410-487588452.jpg",
      "20140907160429-53495364.jpg",
      "20140907160420-124662876.jpg"
    ]
  },
  {
    "id": 16,
    "name": "风火窑",
    "p": [
      "风火窑 是明、清时期景德镇官窑的雏形之一。在当时烧窑也称为风火窑，这还是一个真实的故事呢。明万历年间，皇帝派太监潘相到景德镇征税，由于所要瓷器造型奇特，一反传统制作方法，每次开窑却始终烧不成一件正品瓷。当时有个名叫童宾的里村童街人，是个技术高超的烧窑瓷工，为救大家绝定以身祭窑。后来开窑，瓷器果然都烧成了，件件洁白如玉，个个端端正正，为了纪念这位献身的烧窑师傅，陶工们把他的骨灰安葬在镇里的凤凰山上，为他建了一个庙，塑了雕像，奉为“风火仙师”，也因此烧窑也称风火窑。"
    ],
    "image": [
      "20140907092623-562395756.jpg",
      "20140907093001-453154104.jpg",
      "20140907093204-1306829004.jpg",
      "20140907092823-79213368.jpg"
    ]
  },
  {
    "id": 17,
    "name": "湘湖窑",
    "p": [
      "湘湖窑　窑址位于江西省景德镇，据专家考查发现湘湖窑始烧于宋代。所烧制的白釉碗，胎体轻薄，白釉开片，口沿无釉，器型规整。据专家考查发现了两处窑址：一处在窑前山，所产瓷器胎骨坚致，釉色为灰青色；一处在窑栏山，所产瓷器胎骨细腻洁白，施釉匀净的白瓷和青瓷。"
    ],
    "image": [
      "20140827095249-1202999148.jpg",
      "20140827095234-397790952.jpg",
      "20140827095610-817708008.jpg",
      "20140827100059-187353504.jpg"
    ]
  },
  {
    "id": 18,
    "name": "臧窑",
    "p": [
      "臧窑　清初臧应选所监督的江西景德镇窑及其督造的瓷器之 代称。清代沿明制，在景德镇设御厂，经办官窑器，但实行“官搭民烧臧窑”制。且习惯上以督窑官命官窑名，著名者均在清前期。臧窑即康熙十九年至二十七年 （1680—1688），臧应选在景德镇督造的官窑。单色釉成就最大，驻景德镇御窑厂的督陶官员。按习惯称呼，将此时期御窑瓷称\"臧窑\"瓷器。据蓝浦《景 德镇陶录》记，此时期的御窑瓷釉色品种甚多，可谓诸色俱备，以鲜红（豇豆红）为最著。　其余诸色俱备，有蛇皮绿、鳝鱼黄、吉翠、黄斑点四种尤佳。其浇黄、 浇紫、浇绿、吹红、吹青者亦美。青花和五彩瓷，虽出于宣德、成化窑作法，而更超越宣、成。"
    ],
    "image": [
      "20140826112336-1399404240.jpg",
      "20140826112328-952763448.jpg",
      "20140826112939-42049176.jpg",
      "20140826112949-155457432.jpg"
    ]
  }
]
